Repository: shashkov-m/TourPortal
Catalog: TourPortal/*.lproj/Localizable.strings
Languages: ru

source: Brand
ru: Tour Portal

source: Sign in to your profile
ru: Войдите в профиль

source: Sign in promo
ru: Автозаполнение пассажиров, синхронизация между устройствами и подписки на цену

source: Sign in
ru: Вход в профиль

source: Sign in promo 2
ru: Создавайте подписки на изменения цен, сохраняйте паспорта для будущих покупок.

source: Privacy policy
ru: Авторизуясь, вы соглашаетесь с Лицензионным соглашением и Политикой конфиденциальности

source: Error
ru: Ошибка

source: Contact info title
ru: Поможем выбрать тур и решить вопросы во время путешествия, а так же ответим на вопросы по работе приложения

source: Contact info title2
ru: Свяжитесь с нами в соцсетях и мессенджерах

source: Sign in button
ru: Войти

source: Sign up button
ru: Зарегистрироваться

source: Call button
ru: Позвонить

source: Email placeholder
ru: Email адрес

source: Password placeholder
ru: Пароль

source: Sign in nav title
ru: Авторизация

source: Sign up nav title
ru: Регистрация
